<template>
  <div class="page_root">
    <div class="container">
      <template v-if="index === 1">
        <p>
          今年是中国电力市场发展历史上继2015年中发〔2015〕9号）文之后再次具有重大意义的一年。本周，就在2021年全年交易即将全面结束之际，让我们回顾那些一年来让人记忆犹新的交易场景。
        </p>
        <p>01</p>
        <p>年度交易指标倒逼常规丰枯交易</p>
        <p>
          今年年度交易中，常规直购品种的交易结构出现了明显的变化，由四川电力交易中心公布的数据来看，年度常规直购批发交易的丰枯比由去年同期的1.19上升至1.35，而零售结构却由去年同期的1.16下降至1.02。
          回顾解析：由于年度交易常规直购电量受指标限制，年度常规指标下达决定了交易的供需关系，当整体发电侧供给偏紧，整体价格涨幅出人意料时，倒逼用电侧改变了交易策略，年度批发交易时优先保障自身丰水期电量。而年度交易尾段，主管部门及时出手，通过1到4月合并考核以及调整优先计划的方式稳定了市场。
        </p>
        <p>02</p>
        <p>转让价差回归代收代付</p>
        <p>
          去年由于多方原因，年中交易时转让价差变更为由交易主体间自收自付，造成了交易结算工作极大的不便。而在2021年，转让价差代收代付方式的回归，极大简化了资金及结算手续繁琐的流转过程，大大的提高了市场活力。回顾解析：在交易频次较少的现行中长期交易中，转让价差自收自付带来的影响较弱，其带来的收付款工作量暂时没有发生质的变化，但随着电力市场化改革的深入，现货交易的试运行，以及市场交易活力的上升，这部分工作带来的主体间相互结算的难度大大提高。为了避免这部分工作带来的市场内耗，保障交易的有序进行，转让价差代收代付的功能在相关部门的多方努力和协调下再次回归。
        </p>
        <p>03</p>
        <p>水电消纳示范的兴起与衰退</p>
        <p>
          去年年度交易水电消纳示范交易成交量为13.15亿千瓦时，而今年年度交易成交量高达103.15亿千瓦时，成交规模陡然放大，但随着国家对虚拟货币的强力管控，该品种交易电量在年中迅速下降。回顾解析：虚拟货币涉及国家双碳战略与金融安全，政府部门强力出手管控，原本很多被纳入水电示范消纳的虚拟货币企业遭清退，不但标志着虚拟货币时代的落幕，同时也意味着能源高效利用时代的来临。
        </p>
        <p>04</p>
        <p>抄表周期调整，用户丰期电量读数丰腴</p>
        <p>
          为了衔接发用电平衡，用户抄表周期与发电侧抄表周期在今年7到9月逐步实现同步，至今年9月，市场发用主体电量结算周期统一为上月26日至本月25日。同时由于抄表周期调整发生在丰水期，用户丰水期电量读数增加，对于工业用户而言，富余电量在今年有了较大增长。回顾解析：发用两侧抄表周期统一意味着省内市场化电量交易真正可以从物理层面落实，发用电的交易标的实现统一。政策进一步目标是将抄表周期统一至自然月，电量结算与财务结算周期统一可期。此外，本次由于抄表调整带来的用电量读数增加，让市场工业存量用户提前享受了部分富余电量优惠，但来年由于富余基数核定规则，富余电量的增长将受限。
        </p>
        <p>05</p>
        <p>争夺发电权的首轮调增与末轮调减</p>
        <p>
          今年丰水期各月份的交易出现了一大特点，就是首轮计划外双边交易成交量巨大，末轮再次出现巨额调减。
          回顾解析：由于省内来水特点和水电机组特性，合约在丰水期对于发电侧才是具有真正意义上的发电权，首轮争取合约可以尽可能的保障发电企业的发电量，不过首轮调整末轮调减这种交易方式将给调度带来一定压力，并且对市场也存在不利影响，所以来年政策将会对这种交易方式做出一定限制。
        </p>
        <p>06</p>
        <p>丰水期计划外价格上涨，交易回归平台</p>
        <p>
          今年丰水期价格不似往年，除7月价格触底，其余月份价格均相比去年同期走高，与之相应的是随着价格的走高，双边交易的成交比重也在下降。回顾解析：今年丰水期价格走高受多方共振因素影响，首先是省内通道被外送机组挤占，断面影响加剧；其次是抄表周期调整，发用双方市场结算电量出现较大失衡；再有就丰水期首轮巨量成交在一定程度上影响了市场真实供需。
        </p>
        <p>07</p>
        <p>火电放开上浮，价格步入市场化</p>
        <p>
          燃煤火电采取基本电价加浮动机制，去年由于政策原因暂不上浮的火电在今年7月开始首次上浮，用户常规配火价格达到444.32元/兆瓦时。正当主体惊讶于高价火电时，国家发改委1439号文件进一步打开了火电价格浮动上限。
          回顾解析：随着电力市场化改革进一步坚定的推进，省内火电由原先优先电量的发电模式转变为必发电量、市场化电量以及现货电量的模式，火电的市场参与度大幅提高。
        </p>
        <p>08</p>
        <p>高耗能企业管控，铝电首当其冲</p>
        <p>
          今年8月26日，《国家发展改革委关于完善电解铝行业阶梯电价政策的通知》（发改价格〔2021〕1239号）出台，措辞严厉“严禁对电解铝行业实施优惠电价、组织电解铝企业电力市场专场交易等，已经实施和组织的应立即取消。”
          回顾解析：随着国家双碳战略的推进，对于高耗能企业从最初的鼓励用电，已经向节能减排，提高生产效率方向转变，也同时意味着国家对于清洁能源的迫切需求。
        </p>
        <p>09</p>
        <p>11月的价格下跌与12月的价格上扬</p>
        <p>
          今年11月市场价格创下历史新低，最低成交价格甚至达到224元/兆瓦时。与之相比，今年12月价格一路走高，最后一轮也未出现去年同期价格走低的情况，最后以408元/兆瓦时价格高位收官。回顾解析：枯平水期市场化交易对于优先指标和来水更加敏感，除自身对于用电量和发电量的预估外，若优先指标下达偏少，则市场供给充足，价格下降，反之，发电侧则可更好的发挥其市场力，价格上涨。
        </p>
        <p>10</p>
        <p>目录电价取消，电网公布代理价格</p>
        <p>
          紧跟国家改革方向，10月25日川发改价格〔2021〕401号取消我省目录电价。经过11月过渡期，12月国网四川省电力公司首次公布了12月代理电价373.1元/兆瓦时，宣告四川省工商业目录电价时代的正式结束。回顾解析：虽然看似12月国网代理电价较市场化交易12月平台增量成交价低，但两者标的不同，无法直接比较。月度平台集中交易仅仅体现12月月度增量交易情况，不包含12月年度交易合约价格，不包含配火价格等因素；而且由于国网代理特性，不会过分拉大丰枯水期价差，因此枯水期12月的价格不能简单进行对比。国网代理购电模式作为市场化的过渡阶段，全年加权均价必然会高于市场化加权电价。
        </p>
        <p>结束语</p>
        <p>
          2021年，伴随国家发改委（发价格〔2021〕1439）号文件的一声”惊雷“，给电力市场带来了更加光明的前景，相关后续政策的密集出台，电力市场发展步入快车道。展望2022年，四川电力市场将发生极大的变化，优先计划、传统政策性优惠和计划外品种将会大幅调整，而市场化交易的规模和数量会持续增加。
          面对电力市场政策规则和内容不断的推陈出新，小硕团队认为，交易的指导思想和策略方向也应做出相应的调整。未来在参与市场化交易过程中，市场主体应在政策规则熟练掌握和应用的基础上，结合自身风险偏好，密切关注市场的供需和价值趋势，实现不同交易类型、不同品种、不同策略的均衡配置。
        </p>
      </template>

      <template v-if="index === 2">
        <p>
          科技日报北京12月21日电
          （记者马爱平）21日，电能替代产业发展高峰论坛在京举办。
        </p>
        <p>
          中国电力企业联合会会员与企业文化建设部副主任沈连元表示：“当前，我国能源发展已进入从总量扩张向提质增效转变的新阶段。电能替代作为能源清洁化利用主要形式，成为能源消费减量化、高效化的重要抓手，是电力行业贯彻‘四个革命、一个合作’能源安全新战略，构建清洁低碳、安全高效的现代能源体系的重要措施。电能替代产业的发展，需要以开放、共享的姿态，聚合各界资源，实现全行业、全社会的资源整合和协同发展。”
        </p>
        <p>
          中电联电能替代产业发展促进分会会长、中国电力科学研究院有限公司总经理王继业发布《双碳目标下推动电能替代有序、清洁、高质量转型发展》白皮书。
        </p>
        <p>
          “在能源供需新形势下，电能替代发展应遵循清洁友好、科学经济的原则，稳妥有序推进电能高质量、高效率替代，优先与清洁可再生能源协同推进，实现终端用能清洁化、低碳化。要统筹电能的供应及清洁化问题、电力系统平衡问题、社会用能效率偏低问题以及经济性问题，兼顾脱碳效率，优先发展降碳效果显著的技术和设备，同时，在保障电力系统安全运行、能源电力可靠供应的前提下，大力发展清洁能源发电，增加电能替代资源/设备的灵活性，提高源网荷储协同互动水平，促进新能源的消纳，以技术进步推动变革，科学实现经济最优，改革优化政策机制，塑造全民节能意识，持续推进电能高质量替代。”王继业指出。
        </p>
        <p>
          “新发展阶段的电能替代高质量推进策略”“电能替代新技术研究进展及成果分享”“多元用户供需互动”3个专题论坛同期举行。
        </p>
        <p>
          本次论坛由中国电力科学研究院有限公司和中电联电能替代产业发展促进分会共同主办。
        </p>
      </template>

      <template v-if="index === 3">
        <p>
          澳大利亚最大的锂矿商之一皮尔巴拉矿业公司(Pilbara Minerals
          Ltd.)周二大幅下调锂矿的产量和出货量预测，这将进一步加剧电动汽车电池关键原材料的供应紧张局势。
        </p>

        <p>
          这家位于澳大利亚珀斯的公司列举了一系列导致出货量下调的原因，包括设备调试、预期之外的停产和熟练工人的短缺等等。
        </p>

        <p>
          皮尔巴拉将其截至明年6月30日的财年内锂辉石发货量预期下调至38万吨到44万吨，之前预期为44万吨到49万吨。
        </p>

        <p>
          全球电动汽车需求不断扩张的趋势大力刺激了锂的消耗量，也支撑了锂价，这种电池原材料的价格今年已上涨逾两倍，达到创纪录的水平。锂矿商当前正加大力度提高其产能，但它们似乎无法跟上市场需求，短期内市场供应可能会持续紧张。
        </p>

        <p>
          皮尔巴拉也在积极扩产，该公司早前宣布将扩大其在西澳大利亚州Pilgangoora工厂的生产能力，原因是对锂矿用于制造电动汽车电池的需求前景看好。
        </p>

        <p>
          大和资本市场分析师Dennis Ip和Leo
          Ho表示，“我们预计，锂化工产品和锂辉石价格都将继续上涨。”他们补充表示，锂辉石的供应尤其短缺，价格将会持续上涨。
        </p>
        <p>
          皮尔巴拉总经理 Ken
          Brinsden表示：“目前影响西澳资源行业的熟练工人短缺问题，我们也未能免受影响。最近的锂价走势凸显出原材料供应严重短缺的出现，皮尔巴拉矿业正在尽一切努力，通过增加短期和中期产能，迅速响应客户的需求。”
        </p>
        <p>
          其他锂矿商以及矿业巨头必和必拓和力拓也受到了类似影响，新冠疫情引发了有关的边境限制，对该行业依赖的移民或外来劳动力流入造成了负面影响。
        </p>

        <p>
          大和资本市场分析师Ip和Ho表示，“如果未来开采业和精炼厂的新项目开工时间被推迟，我们也不会感到意外。”
        </p>

        <p>
          皮尔巴拉公司表示，截至12月当季接受的平均价格可能位于其此前指导价区间的高水平端，即每干公吨1,650美元至1,800美元。今年早些时候，该公司开始在一个线上拍卖平台上出售现货，10月份的价格达到了每吨2,350美元。与此同时，锂矿石的长期基本面维持看涨，据Bloomberg
          NEF预测数据，到2030年，锂矿需求将增长5倍。
        </p>
        <p>
          Bloomberg NEF金属和矿业主管Kwasi
          Ampofo表示，“我们预计，今年影响原材料运输的供应链限制将持续到2022年。”他补充说，锂、石墨和钴的价格可能会维持在高位，可能到2023年才会回落，不过镍的价格可能会在明年下半年之前下跌。
        </p>
      </template>
      <template v-if="index === 4">
        <p>
          本报讯 (记者 范陈春 林侃 通讯员 王婷婷 刘超超 文/图)
          福鼎时代锂离子电池生产基地是宁德时代(604.070, -6.14,
          -1.01%)迄今为止全球布局的最大单体项目，规划产能120GWh，产值超千亿元。21日，福鼎时代锂离子电池生产基地一期项目2号厂房投产(右图)，正式拉开福鼎时代生产序幕。
        </p>

        <p>
          “这个项目建成后将带动上下游配套产业及第三产业产值超两千亿元，有力促进福鼎市产业布局优化和结构调整，福鼎也将成为构建宁德‘世界锂电之都’的重要板块。”福鼎市委书记林青表示。
        </p>

        <p>
          据介绍，作为福鼎市引进的投资量最大的制造业项目，福鼎时代锂离子电池生产基地项目建成后，将带动上下游配套产业及第三产业发展，促进福鼎工业规模由百亿迈向千亿，从根本上改变工业产业结构，全面融入宁德“万亿工业时代”战略部署。
        </p>

        <p>“快”是福鼎时代锂离子电池生产基地一期工程建设中的关键字之一。</p>

        <p>
          该项目落户福鼎以来，福鼎全市上下牢牢把握难得机遇，坚持以“一天也不耽误，一天也不懈怠”的精神，跑出项目建设加速度，实现当年签约、当年建设、当年投产，刷新了重大项目建设的“宁德速度”，彰显服务企业的“福鼎温度”“福鼎服务”。
        </p>

        <p>
          “比如在配套建设方面，我们按照12月底投产的目标要求，倒排园区水电气、路网、防洪排涝等配套工程工期，在极限中压缩时间，确保配套工程按期投入使用。其中，供电比原计划工期缩短了10个月。”宁德大湾区沙埕湾生态产业园区建设领导小组常务副组长、福鼎市政协主席李绍美说。
        </p>

        <p>
          值得一提的是，当地通过引导农业生产能手到外乡镇发展种植业、鼓励本地工人入职锂电项目等方式，帮助他们转产转业，实现和谐征迁。
        </p>

        <p>
          “在各级各部门的支持下，福鼎时代从厂房打桩到首条生产线投产共历时330余天，实现了当年动工当年投产，创下了新的宁德速度、时代速度。”福鼎时代新能源科技有限公司运营总监刘恒华表示，福鼎时代紧紧围绕项目建设的节点、周期，狠抓项目进度，完成一期150万平方米厂房、宿舍及配套设施建设。后续运营交付过程中，将在追求高效率的同时确保产品质量。
        </p>

        <p>
          “我们将以此次投产为新的起点，围绕建设宁德大湾区沙埕湾生态临港产业城市目标，强化新能源千亿产业集群布局和战略支撑，一如既往地为项目顺利建设、投产运营、全面达效提供强有力的服务保障。”林青表示。
        </p>

        <p>
          当天，福鼎时代一期4号厂房同步动工，为接下来的扩大投产奠定坚实基础。
        </p>
      </template>

      <template v-if="index === 5">
        <p>
          地方政府将高比例配置储能作为新能源发电前置条件，在当下已成为一种较普遍的现象。
        </p>

        <p>
          日前，安徽省能源局印发《2021年风电、光伏发电开发建设方案》，其中，光伏并网容量4574MW，要求配置电化学储能容量961.5MW，风电装机容量1426MW，要求配置电化学储能容量600.4MW;同时规定电化学储能电站连续储能时长为1小时。该文件的发布，使“高比例配储能”的要求，再度引发新能源行业的关注。
        </p>

        <p>
          有业内人士担忧，此类要求不仅会加重新能源产业负担，还会影响储能产业的长远发展。中国光伏行业协会副秘书长刘译阳接受记者采访时表示，由于当前市场机制的问题还没有解决，配储能的要求必然会增加初始投资，影响新能源的经济性。
        </p>

        <p>储能闲置频现 加重新能源负担</p>

        <p>
          新能源配储能是应对消纳问题的一种方式，但在高比例储能配额的强制要求下，新能源经济性正面临严峻考验。储能行业相关专家指出，2021年以来，有超过20多个省份发布了支持新能源配置储能的政策，大多数省份的配置比例要求在10%~15%，时长两小时。他表示：“对于刚刚实现平价上网的新能源项目的经济性，新能源配置储能确实会带来一定影响。”
        </p>

        <p>
          数据显示，2020年，全国已有20个省实现光伏平价上网，但配置高比例储能后，平价上网均会受到影响。以江苏50MW、接入110kV地面光伏系统为例，2020年，地面光伏系统的初始全投资成本为3.99元/W左右，度电成本为0.372元/kWh，内部收益率为5.6%。配置储能后，度电成本升高，配置比例超过10%则无法实现平价上网。
        </p>

        <p>
          “加装储能应该是对市场化并网部分的要求，而不是保障性并网的部分。”中国新能源电力投融资联盟秘书长彭澎认为，部分省份由于电网消纳的压力，普遍对今年新增的指标都提出了配储能的要求。她表示，“如此高比例的储能，必然会对光伏和风电的经济效益产生很大影响，甚至导致可再生能源开发企业无力承担这些成本。”
        </p>

        <p>
          与此同时，在地方政府利好政策的大力推动下，虽然新型储能装机规模迅猛增长，储能企业订单快速增加，但由于储能装机只要求规模总量，而没有规定并网时间，造成当前大量储能项目闲置的现象。刘译阳表示，储能要发挥其经济性，关键在于配储能后怎么调度，如果能够推动新能源高比例大规模消纳，配储能就是合理的前提，但当下很多储能项目变成“摆设”。
        </p>

        <p>
          新疆金风科技股份有限公司(以下简称“金风科技”)相关负责人告诉记者，由于现阶段储能的收益疏导问题没有完全解决，尚不能获得稳定收益，配置储能极大增加了新能源项目的建设成本。他还指出，
        </p>
        <p>
          由于缺少规范储能电站并网时间的政策文件，导致目前储能电站大量闲置，带来投资的浪费，同时也会减弱未来企业投资建设新能源电站的意愿。
        </p>

        <p>质量隐忧凸显 安全性何以保障</p>

        <p>
          在加重新能源企业负担的同时，高比例配置储能的强制要求，也会对储能的高质量发展造成不利影响。由于在地方政府的强制要求下，新能源发电企业或将迫于成本压力，选择低价储能产品，使中高端的高质量产品不再具备竞争力，使价格战成为影响行业良性发展的因素。
        </p>

        <p>
          “随着以新能源为主体的新型电力系统建设提出，新能源配储能成为产业近期最核心、最热门的发展机会，但在机遇背后，也隐藏着商业模式萌发初期不可避免的乱象。”行业相关专家表示，由于当前项目建设、并网标准不明，调度运行、市场参与方式和成本疏导途径不清晰，储能产业内的“踩踏”事件时有发生，严重干扰着产业自身的长远发展。
        </p>

        <p>
          其中，低价储能产品可能造成的环境问题和安全风险，是储能长远发展的重大隐忧。记者了解到，
        </p>

        <p>
          以锂电为主的电化学储能是当下最成熟的一种新型储能，然而，锂电池目前存在回收难题。同时，由于近年来自燃和爆炸事故频发，锂电池的安全性也屡屡成为热点问题。
        </p>

        <p>
          尤其是安全性的风险，一旦发生重大事故，就将会对储能行业前景造成巨大的负面影响。彭澎指出，很多地方政府对“配储能”只是提出容量等简单粗暴的要求，而在储能具体的效用方面，没有提出相应的管理措施，尤其是在储能的质量方面。她强调：“由于之前一些储能电站发生过起火等事故，我们希望各省能够在储能的质量监管方面积极发挥作用。”
        </p>

        <p>
          在金风科技相关负责人看来，在新能源配储能方面，各方规划统筹的协调性不足。他认为，目前的商业模式和市场机制还不够完善，会影响投资商的热情，而强制配储会导致因低价竞争而产生安全风险，造成“劣币驱逐良币”的现象。从长远角度看，也不利于我国整体可再生能源行业的高质量发展。
        </p>

        <p>商业模式待解 关注多样化发展</p>

        <p>
          毋庸置疑，推动储能产业良性发展，保障大规模新能源消纳利用，需要在市场机制和商业模式方面寻求突破。“‘新能源+储能’的发展，最关键是发挥好市场配置资源的决定性作用，需要建立市场机制，解决电网调度的问题。”刘译阳认为，未来，光伏电站规模将越来越大，通过“共享储能”等方式，处理好经济性难题，新能源配储能的困境就会迎刃而解。
        </p>

        <p>
          在彭澎看来，推动储能健康发展，最好的办法是给储能建立适合的商业模式，使其能更好地运营维护，并且“尽可能自己养活自己”。
        </p>

        <p>
          如果未来储能的独立市场主体地位能够明确，在关键的节点为电网提供充放电、调峰的服务，商业模式就是可行的。
        </p>

        <p>
          “如果只是简单地采用在发电侧配储能的方式，必然会出现储能闲置、不产生经济效益的现象，所以需要给储能独立的市场主体地位，把储能提供服务的对象从单一用能企业变成电网，这样，该储能项目的现金流就会更稳定。”她表示。
        </p>

        <p>
          金风科技相关负责人建议，应尽快确定电源侧储能电站价格机制。明确火电、抽水蓄能、电化学储能等多种辅助服务的定价原则，引导各类社会主体加大电储能投资建设力度，探索可行的商业发展模式，促进技术发展和成本下降，减轻新能源开发企业的成本负担。同时，加快推动储能电站参与各类电力市场交易，因地制宜完善“按效果付费”的电力辅助服务补偿机制。
        </p>

        <p>
          此外，通过因地制宜推动新型储能的多样化发展，也是未来储能发展的方向。
        </p>

        <p>
          例如，氢能的大规模、长周期储能优势，将是未来促进可再生能源规模化高效利用的重要路径;同时，在西北地区，利用熔盐储能的太阳能热发电，也是较好的“新能源+储能”方式。
        </p>

        <p>
          据记者了解，目前，在压缩空气技术和液流电池技术等不同技术路线中，已经陆续出现了百兆瓦级项目，待项目达到百兆瓦的量级后，对储能技术进步的带动效应将非常明显。“储能技术目前正处于百花齐放的良好发展态势，相信未来几年，会有更多的技术路线可供选择，但最终谁会成为主流，还是需要依靠市场来抉择。”前述储能行业专家表示。
        </p>
      </template>

      <template v-if="index === 6">
        <p>
          当下，新能源汽车行业已经从量变阶段走向了质变时刻。机构预测，2021年全球电动车销量预估超700万辆，逐月猛增的销量和渗透率证明了，进入市场化爆发式增长新阶段的新能源汽车产业大势已成。市场驱动下，新能源汽车动力电池的需求量也实现了快速释放，以全极耳大圆柱为代表的明星锂电创新产品当下大受关注。
        </p>
        <p>
          今日，比克电池首席科学家林建博士在2021高工锂电年会的演讲中表示。“高镍三元和大圆柱技术的突破及应用对终端驾乘体验的升级具有重要意义。高镍三元是中、高端电动车实现长距离续航下油电平价的重要技术路线。预计2022年，全球高镍在三元材料装机占比有望提升至50%左右。高镍+大圆柱将成为下一代锂电核心路线，满足用户对驾乘体验，尤其是充电效率体验方面的更高要求，将助力和引领中高端车型性能大幅提升。”
        </p>

        <p>比克电池首席科学家林建博士</p>

        <p>
          作为国内率先发布4680全极耳大圆柱的锂电企业，比克电池在全极耳大圆柱产品研发上的进展可以说领先行业。2019年，基于对动力电池技术路线判断和客户端需求，比克开始大尺寸圆柱电池研发，同时展开了相关核心技术的配套开发，包括全极耳技术、极片展平技术、开口化成技术、超级快充技术等。
        </p>

        <p>
          安全是新能源车应用的基础和前提，也是全极耳大圆柱电池设计解决的核心问题。圆柱电池本身结构稳定，不易出现鼓胀情况，通过定向泄压技术，比克全极耳大圆柱电池可以做到整车层面零热扩散，保证电池包整体的安全和电池全生命周期品质的始终如一。
        </p>

        <p>比克全极耳大圆柱电池</p>

        <p>
          比克全极耳大圆柱电池，突破了能量密度(续航)和快充两大核心性能局限，将彻底改变新能源车主的使用习惯。全极耳大圆柱电芯因其结构优势可搭载高镍正极、硅负极，通过掺硅补锂等先进技术，使得能量密度大大提升，可为整车提供800公里以上的续航里程。同时，大圆柱电池一般使用800伏高压电器架构，应用于整车可使用户9-20分钟(基于不同型号)内充至80%续航，落实到具体应用场景，5分钟可充电200-300
          Km续航里程，为电动车充电环节带来革命性的使用体验!
        </p>

        <p>
          正如近日中国电动汽车百人会副理事长欧阳明高院士演讲时所说，一千公里续航的车，只要市场有需求，技术上完全可以做到，从豪华电动汽车角度，这可能是一个趋势。
        </p>

        <p>
          华夏大地幅员辽阔，温度差异巨大，电池高低温性能对保障新能源车正常行驶至关重要。比克全极耳大圆柱电池在零下30度至零上60度之间皆可正常工作，有效避免了漫天风雪的东北，车辆低温”趴窝”的窘境。
        </p>

        <p>
          实现电池能量密度、快充功率性能和整包安全的同步提升是困扰了行业已久的“不可能三角”难题，而比克基于在圆柱领域多年技术沉淀和经验积累，通过两年多的电池及相关核心技术配套研发，在下一代全极耳大圆柱电池上找到了动力电池“不可能三角”的最佳平衡点，为纯电动汽车切入中高端市场提供了解决方案。比克相信，在市场高速增长，竞争持续激烈的新能源汽车产业发展新阶段，高镍+大圆柱技术路线未来可期，潜力无限。
        </p>
      </template>
    </div>
  </div>
</template>

<script>
export default {
  name: 'info',
  data() {
    return {}
  },
  computed: {
    index() {
      return this.$route.params.index
    },
  },
  created() {
    this.$parent.footer(false)
  },
  mounted() {},
  methods: {},
}
</script>
<style lang="less" scoped>
.page_root {
  padding: 0;

  .container {
    width: 100%;
    height: 100%;
    padding: 16px;
    font-size: 16px;

    p {
      text-indent: 2em;
      margin-bottom: 16px;
      line-height: 24px;
    }
  }
}
</style>
